tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "arthurk/homebrew-virt-manager"
tap "warrensbox/tap"
brew "ansible"
brew "bash"
brew "coreutils"
brew "dhcpdump"
brew "ffmpeg"
brew "git"
brew "git-extras"
brew "gnu-sed"
brew "go"
brew "hcloud"
brew "htop"
brew "java"
brew "jq"
brew "lesspipe"
brew "mas"
brew "ncdu"
brew "nmap"
brew "openconnect"
brew "openjdk"
brew "p7zip"
brew "qrencode"
brew "rsync"
brew "ssh-copy-id", link: true
brew "terminal-notifier"
brew "tfenv"
brew "tree"
brew "watch"
brew "wget"
brew "virt-manager"
brew "virt-viewer"
brew "teamookla/speedtest/speedtest"
brew "warrensbox/tap/tfswitch"
cask "audacity"
cask "a-better-finder-rename"
cask "calibre"
cask "cyberduck"
cask "deezer"
cask "dupeguru"
cask "filebot"
cask "google-chrome"
cask "gpg-suite"
cask "iterm2"
cask "kaleidoscope"
cask "little-snitch"
cask "mkvtoolnix"
cask "mumble"
cask "omnidisksweeper"
cask "homebrew/cask-drivers/fujitsu-scansnap-manager-ix500"
cask "signal"
cask "slack"
cask "suspicious-package"
cask "teamviewer"
cask "the-unarchiver"
cask "vagrant"
cask "visual-studio-code"
cask "vlc"
cask "xnviewmp"
mas "AusweisApp2", id: 948660805
mas "CopyClip", id: 595191960
mas "Microsoft Outlook", id: 985367838
mas "Microsoft Word", id: 462054704
mas "Microsoft Excel", id: 462058435
mas "Xcode", id: 497799835
mas "Bitwarden", id: 1352778147 
mas "BetterSnapTool", id: 417375580  
